tg_message = {
    "rus": {"welcome":"Вас приветствует бот, который поможет вам отслеживать домашние дела\nЧтобы начать работу зарегистрируйтесь /reg\nДоступные действия можно узнать через /info\n ", 
                      "test":"тест",
                      "registration": 
                      {"success": "Вы успешно зарегистрированы\nТеперь вы можете создать свою семью /create_family или присоединиться к уже существующей /joine_family\n ", 
                       "error":"Во время регистрации произошла ошибка. Попробуйте еще раз."},
                      "unregistration": 
                      {"success": "Вы успешно удалили свой профиль\nНадеемся вы скоро снова зарегистрируетесь через /reg\n", 
                       "error":"Во время удаления профиля произошла ошибка. Попробуйте еще раз."},
                      "create_family":
                      {"success": "Вы успешно создали свою семью\nПригласите в нее свою половинку\n", 
                       "error":"Во время создания семьи произошла ошибка. Попробуйте еще раз."},
                       "delete_my_family": 
                      {"success": "Вы успешно удалили свою семью\nНадеемся скоро вы создадите новую через /create_family\n", 
                       "error":"Во время удаления семьи произошла ошибка. Попробуйте еще раз."},
                       "join_family": 
                      {"success": "Вы успешно присоединились к семье\nНадеемся у вас все будет хорошо\n", 
                       "error":"Во время присоединения к семье произошла ошибка. Попробуйте еще раз."},
                       "leave_family": 
                      {"success": "Вы успешно ушли из семьи\nНадеемся вы скоро вернетесь через /joine_family\n ", 
                       "error":"Во время ухода из семьи произошла ошибка. Попробуйте еще раз."},
                       }
                       
                       
                       
                       }