tg_message = {
    "rus": {"welcome":"Вас приветствует бот, который поможет вам отслеживать домашние дела ", 
                      "test":"тест",
                      "registration": 
                      {"success": "Вы успешно зарегистрированы. Теперь вы можете создать свою семью или присоединиться к уже существующей.", 
                       "error":"Во время регистрации произошла ошибка. Попробуйте еще раз."},
                      "create_family":{"success": "Вы успешно создали свою семью. Теперь вы в ней состоите и можете пригласить в нее свою половинку по следующему коду.", 
                       "error":"Во время создания семьи произошла ошибка. Попробуйте еще раз."},}
                       
                       
                       
                       }